// © Copyright 2011, 2015 HP Development Company, L.P.

TaskName = "Treiber & Software zum Herunterladen";

TaskTitleField = "Treiber & Software zum Herunterladen";
TaskDescriptionField = "Klicken Sie auf \"Online\", um die neuesten Treiber-, Firmware- oder Softwarepakete für Ihr HP Gerät herunterzuladen.";
TaskStartButtonTitle = "Online";
